/**
 * @license
 * SPDX-License-Identifier: Apache-2.0
 */

export const DEFAULT_TRANSCRIPT_TEXT = `[00:04]
[موسیقی] ببینید من اولاً چند تا نکته بگم. ببینید اولاً که یه سؤال مهمی پیشروی ما بود. آیا قرار هست که در انتهای ماجرا یه جای ماجرا مردم بیان به خیابون یا نه؟ اگر چنین چیزی تو پلن آمریکا بود قطعاً باید شما عوامل مسدود کننده حضور مردم رو از سرشون بردارید. مثلاً شما وقتی اژه‌ای داره هر روز حکم اعدام صادر می‌کنه به کمک چند تا قاضی شما اگر این‌ها رو از سر راه مردم برداری برای مردم یه معنای دیگه داره همین الان امشب دیوان عالی کشور حکم اعدام ۲ نفر دیگه رو تأیید کرد این حکم‌های اعدام رو یک دستگاه قضایی داره اون رأسش اژه‌ای

[00:54]
داره و اینا میگه که اعدام صادر کنین یه ۶۷ نفر هستن که حکم صادر می‌کنن تو باید اینو برداری از سر مردم وقتی رادان هر شب میاد توی تلویزیون میاد توی تجمعات حکم اعدام صادر می‌کنه باید بردارید از راه مردم اینا لازم نیست همرو کلاً در یک لحظه بریزی ولی این آیا تو پلن هست یا نیست؟ آیا حضور مردم در خیابان به دست گرفتن قدرت پل هست یا نیست؟ اگه هست اینا رو برداریم اگه نیست که خیلی خب اوکی ما خودمون می‌دونیم چیکار کنیم ولی کسی که می‌خواد کمک بکنه و داره میگه که من هی مردم بیاین نوبت شما می‌رسه ما تمام می‌کنیم تو داری می‌زنی تو

[01:36]
می‌تونی لاریجانی رو بکشی لاریجانی رو می‌کشی که میز مذاکره‌تو تنظیم کنی تو می‌تونی اژه‌ای رو بزنی تو می‌تونی رادانو بزنی تو هر کسی رو که بخوای می‌تونی بزنی تو رئیس سازمان اطلاعات سپاه رو زدی رئیس حفاظتشم بوده وزیر اطلاعاتم زدی تمام نهادهای اطلاعاتی وزیر سران کسانی که اصلاً پروتکل‌های حفاظتی واسه بقیه تعریف می‌کننو زدی. وزیر اطلاعاتو زدی فهمیدین دیگه شما تمام نهادای اطلاعاتی رو زدی یعنی اینا نهادهایی هستن که برای بقیه پروتکل حفاظت تعریف می‌کنن اینا به بقیه میگن کجا قایم شین؟ چه‌جوری قایم شین چه‌جوری ارتباط بگیرین این خود این آدما

[02:22]
رو زدی پس بقیه رم می‌تونی بزنی نخواستی بزنی و کسایی رو می‌تونستی بزنی که اون‌ها وقتی مردم به عنوان کسی که صحنه رو دارن ارزیابی می‌کنن که چه موقع موقع عمل ماست میگن این کسی بوده که دستور کشتار ما رو می‌داده این کسیه که دستور اعدام ما رو میده شما وقتی رئیس قوه قضایی رو بزنید ۵ تا قاضی که حکم اعدام صادر می‌کنه بزنی هیچ قاضی جرأت نمی‌کنه حکم اعدام صادر کنه. خب این اتفاق باید رخ بده دیگه. تو یه جوری باید حمایت کنی از اون مردم نکردی. کاملاً مشخصه که حمله به گونه‌ای انجام شده که نهادهای قانونی کشور از مشروعیت نیفتن.

[03:10]
این مشخصه تو این حمله. یعنی این حکومت همچنان مشروعیت قانونیش حفظ بشه. به همین خاطر به ۲۰۰۰ بار از الگوی ونزوئلا حرف می‌زنه. در ونزوئلا این کار انجام شده. شما رئیس کشور برداشتی بر اساس قانون اساسی ونزوئلا نفر بعدی اومده جایگزین شده بر اساس حکم قانونی نهاد قضاییش و رأی مجلس این می‌تونه ۶ ماه اونجا باشه. همین پروتکلم طی شده. یعنی همه کار حقوقی سر جاشه. عین این کارو اومدی اینجا کردی وقتی که زدی اینجا داری به دروغ به جهان میگی که من اینجا رژیم چنج کردم، من رژیم چنج جزو اهداف ما نبود ولی من انجامش دادم داره اینو میگه دیگه قشنگم

[04:00]
داره میگه بدون ابهامم میگه میگه من رژیم چنج رو انجام دادم اینا از اونا عقلانی‌ترن زمان می‌بره که خوب جا بیفتن اینا عاقلن اینا می‌خوان توافق کنن اینا بهترن داره همینا رو میگه انگار نه انگار که مثلاً قالیباف از سر شکم اون سپاه درآمده پس اساساً بحث ما اینه که کلاً ضلع مردم رو این توی این پروسه جنگ حذفش کردن این از این نکته بعدی اینکه در مورد این بحثی که حالا به شکل راهبردی اصلاً آمریکایی‌ها چی می‌خواهند؟ آیا در جهت اهداف راهبردیشون هست اصلاً شما به من چیکار دارید؟ شما مهم‌ترین مؤسسات اندیشکده‌های جهان جینسا

[04:43]
رو برید بخونید چی میگه؟ برید بخونید ببینید اینایی که کلاً برید همین شورای سردبیری وال استریت ژورنال که اساساً همیشه مبنای یکی از شاخص‌های تحلیلیه که حزب جمهوری‌خواه بهش بسیار نزدیکه ببینید چی میگن اصلاً در مورد اهداف راهبردیش چی میگن همین امروز این نشریه هیل آقای آریل کوهن که پژوهشگر شورای آتلانتیک هست قشنگ یک مطلب کامل نوشته مقایسه کرده این رو با ۶ ماه نخست جنگ جهانی دوم و داره توضیح میده سردرگمی در جنگ چه تبعاتی داره میگه در ۶ ماه نخست میگه بریتانیا به آلمان اعلام جنگ کرد ولی عملاً فرانسه بهش اصلاً

[05:28]
جنگی انجام نمی‌دادن بازی می‌کردن و در نهایتش می‌گفتن یه اسمی گذاشته بودن جنگ ساختگی در مورد شش‌ماه نخست جنگ جهانی دوم توضیح میده بعداً میگه این جنگی که آمریکا کرد اهداف مشخصی داشت که شما باید با جنگ رسیدن به اون اهداف رو تسهیل کنی. میگه اگر شما جنگو یک نقطه‌ای پایان میدی و میری رو میز مذاکره می‌خوای بقیه تا یه جایی تو موازنه رو به هم می‌زنی. موازنه‌ای که قبل از جنگ برقراره از دل اون توافق درنمیاد. میری تو جنگ بهش لطمه می‌زنی، تضعیفش می‌کنی بعد یک جا متوقفش می‌کنی بقیه رو روی میز مذاکره ادامه میدی. میگه سه هدف اصلی که این جنگ داشت

[06:17]
هدف جمع کردن برنامه هسته‌ای، جمع برنامه موشکی و جمع کردن یا تضعیف این گروه‌های نیابتی میگه میز مذاکره‌ای که الان وجود داره هیچ‌کدام از این سه هدفو تأمین نمی‌کنه. میگه اصلاً در جهت اون حرکت نکرده. میگه میزی که الان شکل گرفته میگه تنها به تعویق می‌خواد بندازه مشکلو بره. همون کاری که میگه اوباما کرد. میگه اوباما به تعویق انداخت مشکل رو و وقتی مشکل به تعویق افتاد مسئله‌ای که حلش در ۲۰۱۵ راحت‌تر بود ۱۰ سال بعد سخت‌تر انجام شد و شما باید این کارو در چند سال آینده سخت‌تر از امروز انجام بدی. خب برید اینا رو بخونید.

[07:01]
اینا همه تحلیل‌گرای بزرگ هستن. اندیشکده‌های بزرگی که الان بسیارشون نزدیکن. نزدیکن به اسرائیل، نزدیکن به حزب جمهوری‌خواه. شما اینو به تام کاتن بگو. چرا تد کروز چرا اون موضع رو می‌گیره؟ چرا تمام سران حزب جمهوری‌خواه، نیروهای شاخص حزب جمهوری‌خواه که سال‌ها تو حوزه ایران و خاورمیانه کار کردن، اینا شخصاً که حرف نمی‌زنن. اینا همشون مشاوره‌های بزرگ دارن. با این اندیشکده‌ها در ارتباطن. ببینید همشون چی میگن؟ در مورد این توافقی که داره این شکلی پیش میره. من اصلاً به توافقش کار ندارم. من میگم میز مذاکره. میز مذاکره به گونه‌ای چیده شده که دقیقاً

[07:45]
حکایت از یک شکست راهبردی داره. اینو من نمیگم که این داره همه تینک‌تنک‌ها الان دارن میگن. من حداقل ۱۰ ۱۲ تا از این تینک‌تنک‌ها رو خودم پابلیک سابسکرایبم. اینا پابلیک نمی‌کنن چارت نمیدن. بسیارشون هم اکثرشون نزدیکن به حزب جمهوری‌خواه. بسیارشون هم مشاوره‌هاشون تا پیش از این جنگ مبنای بررسی جمهوری‌خواهان کلاً با آرتیکل‌های اینا حرف می‌زنن. تقریباً در حد صددرصدشون دارن میگن که ترامپ در یک مسیر فاجعه داره حرکت می‌کنه اصلاً میگن به دستاوردی اصلاً تد کروز و لیندسی گراهام درسشو خوندن سیاستشو بلدن جمهوری‌خواه بودن این بنده

[08:30]
خدا اصلاً این کاره نبوده همین دیگه بعد اصلاً میگن اگر این میگن اگر میز مذاکره قرار باشه این شکلی انجام بشه شما با انجام این جنگ شما وقتی یه جنگی رو به یک هدفی انجام میدی و بعد میز مذاکره از اون هدف دور میشه تو پیام می‌فرستی به چین پیام می‌فرستی به روسیه پیام می‌فرستی به کشورها اصلاً بحث تنگه هرمز الان قطر برگشته گفته که ما به شکل موقت می‌تونیم موافقت کنیم که این‌ها عوارض بگیرن خب الان در مورد همین هرمز نوشتن که شما این وضعیتی که در هرمز الان داره به این شکل پیش میره که اگر آمریکا بخواد یک توافقی رو حتماً

[09:15]
بگیره و احتمالاً باید تا سطحی از خواسته‌های جمهوری اسلامی در هرمز بپذیره میگه بلافاصله به باب‌المندب تعمیم داده شده بلافاصله در بسفر و مالاکا هم انجام میشه و بعد میگه که جدا از هزینه گزافی که به جهان وارد می‌کنه همه تنگه‌های جهان رو نظامی می‌کنه میگه بقیه فکر می‌کنند ترکیه فکر می‌کنه من چرا نکنم به یه بهانه انجام میده مالاکا انجام میشه یعنی این اینا بعد میگه از میگه از جنگ جهانی دوم تاکنون در هیچ جای جهان این بحث مطرح نشده در هیچ جا هیچ مقطعی و داره یک کشوری این بحثو مطرح می‌کنه که الان باید منطقاً به لحاظ

[09:57]
نظامی در ضعیف‌ترین موقعیت خودش باشه و تو داری این امتیاز رو بررسی می‌کنی اصلاً مشکل همین بررسی کردن مشکله تو داری بررسی می‌کنی که اینو بهش بدی. الان در میز مذاکره دارن راجع به این حرف می‌زنن و میگن تو چرا داری این کارو انجام میدی؟ تو الان نزدیک ۱۰۰ موشک تاماهاک رو تو این جنگ خرج کردی؟ یه عالم از این نمی‌دونم تادو خرج کردی، یه عالم پاتریوتو خرج کردی شما همین الان ذخایر موشک‌های استراتژیک آمریکا رو به یه حد خطرناکی آوردی پایین با دستاورد صفر تو اگر بخوای دوباره بری تو جنگ سؤال بعدیش اصلاً اینه که اصلاً هدف‌گذاری جنگ

[10:46]
بعدی چیه؟ چی می‌خوای بگیری؟ چرا ترامپ بحث از نیروگاه مطرح می‌کنه؟ چون استیصال کامله. تو الان بخوای نیروگاهو نزنی باید چیکار کنی؟ باید چیو بزنی؟ تو چه‌جوری می‌خوای اون شهر موشکی یزدو که نتونستی با این همه موشک کارش بکنی الان می‌خوای چیکارش کنی؟ تو الان چه‌جوری می‌خوای نیروی نظامیتو برداری ببری تو جزایر فلان مستقر بکنی؟ تو همین الان به پهپاد تو به هواپیمای تو به ناو شلیک می‌کنند. خب به اون خارک هم شلیک می‌کنند. تو از اونا چطور حمایت می‌کنی؟ تو پلن جامع واسه این جنگ نداری. از ابزار لازم و کمک‌های بقیه

[11:26]
هم نتونستی استفاده کنی. همین که یک اتحادی تو ناتو شکل بدی این ضعف ترامپه. این ضعف کیه؟ پس در کجای تاریخ آمریکایی‌ها تنهایی جنگیده بودن بعد از جنگ جهانی دوم؟ اینکه تو بروی مثلاً از اول روی کار اومدنت به این حد افراطی روی گرینلند اصرار بکنی و bگی من اوکراینو کلاً نمی‌خوام، مشکل من نیست. خب الانم همینا برمی‌گردند میگن این جنگ منه جنگ توئه همین جمله تو رو دارن به تو برمی‌گردانند اینکه آمریکایی‌ها اومده بودن تو اوکراین به اوکراینی‌ها کمک می‌کردند صدقه آمریکا با اوکراین نبود که اون داشته خط مقدم یکی از دشمنان استراتژیک غرب رو تضعیف می‌کنه

[12:09]
تو آوردی از روز اولی که اومدی سر کار هی گفتی این مسئله ما نیست این مسئله ما نیست این مسئله ما نیست خب الان بقیه‌شون میگن که این مسئله ما نیست همین جواب خودتو به خودت میدن ائتلاف ناتو رو کی تضعیف کرد اروپای خودتو تضعیفش کردی دیگه هی گفتی ناتو نمی‌دونم اینجوری اصلاً فشاری که ما داریم از شما مراقبت می‌کنیم ببین وسط جنگ وسط جنگی که آمریکایی‌ها در اون منطقه دارن انجام میدن موشک‌ها دارن پیاپی می‌خورن توی فرض کنید پهپادها می‌خورن تو عربستان تو امارات تو بحرین پدافند آمریکایی تو این کشورا مستقره داره تمام این کشورها

[12:49]
میلیاردها دلار سلاح خریدن از آمریکا که تو حفاظت کنی از ما دیگه بهش برای چی پول بهت دادن؟ به طور تاریخی چرا با پدافندهای آمریکایی همه چی رو شکل دادن و الان داره می‌خوره اونجا تو وسط این جنگی که برای شروعش اصلاً در نظر نگرفتی این کشورها رو که اصلاً چه‌جوری باید اینو مراقبت بکنی داره اینا هزینه میدن برمی‌گرده میگه که آقا بن سلمان باید بیاد باسن منو ببوسه تو برای ببین اصلاً تمام هنرنمایی آقای ترامپ زورگوییش به متحدانشه به کسی که باشن دوست تو تا الان دیدی که آقای ترامپ برگرده بگه قالیباف باس ببوسه؟ به قالیباف نمیگه مگه اینو؟

[13:33]
میگه قالیباف آدم خیلی خوبیه اینا خیلی عاقل ولی به بن سلمان میگه بابا باسن منو ببوسه بن سلمانی که تریلیون دلار قراره سرمایه‌گذاری کنه برای همین چیزها تو وقتی زورت به دشمنت نمی‌رسه به بقیه‌ای که با تو هم‌پیمان بودن به اونا زور میگی تو به فرانسه زور میگی تو علیه بریتانیا رو مسخره می‌کنی فرانسه رو مسخره می‌کنی اعضای ناتو رو مسخره می‌کنی به اوکراین توهین می‌کنی به پوتین احترام می‌گذاری به رئیس‌جمهور چین احترام می‌گذاری قالیباف رو احترام می‌گذاری جایی گفتی که مثلاً خامنه‌ای باید فلان منو ببوسه تو

[14:12]
تاریخی نه ولی به بن سلمان اینو میگی امارات اومده همه خودشو گذاشته تو این جنگ جنگی که به هر حال تو بالاخره مدیریتش می‌کردی دیگه الان رفتی گفتی من می‌خوام تنگه رو باز کنم تو ۴۸ ساعت ۱۲ تا موشک کوبوندن به امارات میگه آتش‌بس نقض نشده بعد شاکی شاکی که چرا فردا اینا میگن که ما آسمونمون رو به تو نمیدیم آقا تو چه جوری تو بقیه رو وارد جنگ می‌کنی اصلاً برات مهم هست که بقیه هم دارن با تو می‌جنگن یا نه؟ این سیاست معلومه که کار نمی‌کنه در نهایتش. بعد اومده جلوتر همین دو شب قبل موشک خورده تو کویت. دیدم سنتکام اومده گفته که آتش‌بس نقض

[14:59]
شده این نقض آتش‌بسه من گفتم خدایا این چه فرقی کرد؟ ۱۲ موشک خورد تو امارات نگفتن اینو چرا؟ به خاطر یه موشک تو کویت گفتن بله موشک و اینا رو رو هوا زدن ضایعاتش خورده زمین چند تا آمریکایی زخمی شدن الان میگه نقض شده چون آمریکایی زخمی شده خب اماراتی این صحنه رو می‌بینه عربستانی این صحنه رو می‌بینه بحرینیه می‌بینه این صحنه رو که تو مگه میشه تو بیای یه جایی بجنگی به کمک یه عالم آدم دیگه باید خودت تنهایی بری تنهایی مذاکره کنی منافع بقیه هم در نظر نگیری خب همین میشه میگن آقا تو راهبردت چیه؟ تو مگه می‌تونی به کمک اسرائیل با هم بجنگی؟

[15:40]
بعد مذاکره رو تنهایی انجام بدی بعد اسرائیلی‌ها بگن که آقا ما کلاً روند مذاکره گذاشتیم کنار ریاض این سه‌تا شکست می‌خوره طبیعتاً آقای ترامپ و این مجموعه خیلی زود در داخل حزب جمهوری‌خواه حل میشن برای اینکه مگه میشه مگه آمریکا هیچ جای تاریخش بعد از جنگ جهانی تنهایی تونسته بجنگه شما باید متحد جهانی بیاری با خودت فرانسه وسط جنگ تو رفته داره تند تند گفتگو می‌کنه با جمهوری اسلامی کشتی رد کرده پول داده تنهایی لابی کرده مبادله کرده اسیرشو با گروگان یعنی اصلاً کارشو شخصی پیش برده این چه اتحادیه‌ای که تو ناتو ساختی آخه خیلی بحث

[16:30]
زیاده یعنی که می‌خوام بگم این حرف ما نیست که شما الان برید تمام این تینک‌تنک‌های نزدیک به حزب جمهوری‌خواه رو آرتیکل‌هاشو بخونید همشون دارن اینا رو میگن که آقا از هدف‌گذاری‌های جنگ ما فاصله گرفتیم. ما عقب‌تر رفتیم. ما هزینه کردیم. فقط بحث ۲۹ میلیارد دلار پولی نیست که آمریکایی‌ها خرج کردن. آمریکایی‌ها سلاح‌های استراتژیک خرج کردن. تو هر باری که تو جنگ میای تو اف ۲۲ رو وارد آسمان می‌کنی تو ادوات هایتک رو در معرض سرقت دیتا می‌گذاری. چینی‌ها رو هوا قشنگ نشستن روی این جنگ تا روش جنگیدن تو رو، روش حرکت تو رو، سلاح‌هایی که استفاده می‌کنی، کارایی

[17:15]
اون‌ها رو بررسی کنن. طرف دوش‌پرتاب چینی داده که برو باهاش هورنت بزن. بیاد دیگه تو ارتفاع پایین میاد برو با دوش‌پرتاب بزن. با دوش‌پرتاب چینی تستش کرده. سلاحش مقابل تو تست کرده. تو به خطر می‌اندازی همه این‌ها رو. وقتی دستاوردم از توش درنیاری پس فقط ضرر کردی تو دستاورد اینجوریه که یا باید این حکومتو الان شما به نقطه سقوط نزدیک‌تر کرده باشی، چرا اصلاً توی این جنگ بارها گفته شده بود که آقا شما بیا الان از این وضعیت اعتراضی مردم استفاده کن خب معلومه تو اگه نیروی زمینی نیاری از پس جنگ با کشوری که جمعیتش ۳ برابر عراقه

[17:59]
وسعتش ۴ برابر عراق برنمی‌آی خب معلومه که برنمی‌آی پسش تو تو این ظرفیت اصلی این کشورو که برای ساقط کردن حکومت بهش احتیاج داشتی رو گذاشتی کنار خب معلومه که از این جنگ برنده درنمیایی کی فکر کرده بود که فقط مثلاً با اف۱۶‌های تو اصلاً اف۳۵ تو میشه حکومت ساقط کرد موضوع این بود که تو باید تلفیق می‌کردی با حضور مردم در مورد این بحث مردم هم اینو بگم ببینید بحثی نیست که ما بیاییم به مردم بگیم بیاریم تو خیابون اون کسانی که در ۱۸ و ۱۹ هزار نفر اومدن مراسم چهلم اومدن بعداً اومدن شعار مرگ خامنه‌ای دادن اونا مردمی هستن

[18:44]
که دارن زندگی می‌کنند اونجا می‌دونن که یک سمتش سرب داغه ولی به سطحی از ناامیدی از اصلاح و بهبود رسیدن که میگن تنها راه اینه هدف کمک کردن به اون‌هاست باید اینو اشتباه نگیرید که آقا از مردم بخوای بیای مردم کشته میشن تا روزی که اراده کشتن هست نباید بیاین این حکومتی که سر کار هست بذار یه چیزی با هم اصلاً راحت بشیم تو این بحث پس از سقوط جمهوری اسلامی هم اراده کشتن مردم تمام نخواهد شد این‌ها پس از سقوط هم عین طالبان تلاش می‌کنند برای بازگشت هیچ، این حکومت شما حکمران تهران رو از دست بده پایتخت مرکز حکمرانی رو از دست بده یه

[19:28]
تیکه‌ای از کشورا سعی می‌کنه نگه داره که از اونجا برگرده یه هسته‌هایی نمی‌دونم مقاومت تشکیل بده. این ایده رو شما نگاه کنید. ببین حکومت‌ها ضعیف میشن ولی با همین شرایط ضعف هم می‌تونن سال‌ها حکومت کنند. حماس الان در غزه حکومت داره می‌کنه دیگه. همون تیکه‌ای که بهش دادن دست حماسه. فردای توافق شیر شد رفت هر کی مخالف پیدا می‌کرد می‌گرفت اعدام می‌کرد. هر کی در ۲ سال جنگ علیه حماس حرف زده بود رو پیدا کرده اعدام کرده روزای اول بعد توافق همه رسانه‌ها حساس بودن خبر منتشر می‌کردن بعد دیگه خبرم منتشر نمی‌کنند حماس تا همین الان داره

[20:11]
مخالف می‌کشه اونجا حکومت می‌کنند ولش کنید تا سال‌ها همونجوری می‌مونه حکومت‌ها در شهر الان کره شمال شما نگاه کنید دیگه سال‌ها می‌مونه با همون بضاعت افتضاحش تو حکمرانی فقر بزرگ مردمش حزب‌الله لبنانی همین زندگی انگلوارش در لبنان رو سال‌ها ادامه میده. حزب‌الله الان خودش درآمدزایی داره با همین قاچاق و ماچاق و کارایی که می‌کنه. یعنی لزوماً متکی به پول جمهوری اسلامی نیست. کوچک‌تر خواهد شد. سلاح‌های سلاح‌هاشون ضعیف‌تر خواهد شد. ولی ادامه میدن. شما باید بتونی به طور قاطع در واقع این‌ها رو کنار بذاری. شما باید

[20:55]
استفاده کنی از بضاعت انسانی اونجا. نکته اصلی ماجرا اینه که مردم ایران می‌خواهند تمام کنند. یکی به مردم گفته نیایید بیرون. ما اصلاً بحثمون این نیست که به مردم بگیم بیان بیرون. ما میگیم اون کسی که این صحنه رو طراحی کرده عاملیت رو از مردم گرفته. یکی عامدانه این کارو کرده گفته من دوستتون هستم، من به کمکتون میام. این خودشو به عنوان این کاراکتر جا انداخته، دشمن شماره یکیشونم کشته و بعد گفته شما نیایین بمونین خونه. شما موندین خونه. از روز دهم جنگ گفته که من اونو کشتم چند لایه رهبرشونو از بین بردم الان اینایی هم که هستن خیلی آدمای خوبین رژیم

[21:40]
چنج شده مردم ایران خوشحال باشید. اینو گفته درشت دیگه مشکل ما اینه آقا ببخشین رو صحبتتون میام در مورد همین حرفتون که الان میگین به مردم مردم گفته نیان بیرون. خب می‌دونی اون زمان جنگ بود و خب اوکی تمام شد رفت حالا الان که جنگی نیست و مردم به نظر من آتیش زیر خاکسترن انقدر که فشار روشونه هم داغ دیدن هم فشار روشونه هر آن ممکنه دوباره اون اتفاق بینشون ایجاد شه و دوباره اون قیامه اتفاق بیفته این قطعاً همین طوره، قطعاً همین طوره فقط موضوع اینه که الان کار از روز هفته قبل جنگ سخت‌تره، سخت‌تره. هفته قبل جنگ اون نیروی سرکوب

[22:28]
۱۸ و ۱۹ رو ساخته بعد دیده که طرف مقابل بهانه کرده اومده دور تا دورش آماده جنگه میگه اگر من الان دوباره ۱۸ و ۱۹ بسازم این هر آن ممکنه حمله کنه تهدید جنگ اون موقع قوی بود طرفم می‌ترسه دیگه ما کشته میشیم این حمله می‌کنه قتل‌عام می‌کنه هر جوری هم باید حمله کنه تمام کنه هنوز جنگ ۴۰ روزا رو که ندیده طرف اون لحظه اگر اراده کشتن داره، ابزار کشتن داره ولی هر لحظه فکر می‌کنه که اگر این صحنه رو بسازیم بلافاصله فردا حمله می‌کنه. الان چه حسی می‌کنه؟ میگه جنگ اومد انجام شد تمام شد رفت. هر باری که این جنگ انجام میشه تمام میشه میگه من

[23:11]
سقوط ناپذیرم. اینو میگه و الان نیرو تو خیابون آورده از قبل جنگ الان احساس قوت بیشتری کرده چون ماهیت جنگو دیده که ماهیت این جنگ برای تغییر حکومت نیست الان اراده کشتش از قبل از جنگ بیشتره در طول جنگ که خب خیلی وضعیت فرق می‌کرد شما می‌تونستی بگی آقا ما همزمان رو آسمون می‌تونیم از پهباد اسرائیل استفاده کنیم از کمک‌های اسرائیل استفاده تو جنگه دیگه هستن هواپیماهاشون میرن میان ما می‌تونیم تلفیقش کنیم خب بهترین موقع همین یا قبل از جنگ بود یا وسط جنگ الان به مراتب سخت‌تره نه اینکه نمیشه مردم کارد به استخوان رسید دوباره میان همین امروز

[23:59]
پرستارها در یزد تجمع کردن فردا یه جای دیگه می‌کنند کارد به استخوان رسیده می‌کنند ولی بحث این بود که کدام نقطه کم هزینه‌تره نقطه بی‌هزینه‌ای وجود نداره. یعنی اگر فکر می‌کنید من اگه کسانی که میگن که اگر یک سرباز هم کلاشینکف داره تا اون دستش هست اینه که برین تو انتخابات این حکومت شرکت کنید و رأی بدین، اگر اونجوری نگاه می‌کنیم به قصه چون هیچ‌وقت اون تمام نخواهد شد. شما هیچ‌وقت با حکومتی که ماهیتش شبیه جمهوری اسلامی هست به نقطه صفر سرکوب نخواهید رسید. اصلاً تقاضای شاهزاده رضا پهلوی چی بود؟ گفت موازنه رو برای ما برقرار کنید.

[24:50]
این صحنه [گلویش را صاف می‌کند] خیابان کاملاً غیرمتوازنه. اون نیروی ماشین جنگی میاره هیچی ندارن. برای ما موازنه برقرار کنین. نگفت برای ما حکومت چنج کنین. معلومه که این کارو نمی‌کنند. ۱ میلیون سربازم بیاره باید بش کمک کرد. تو این جنگ عراقو با جنگ اول عراقو با ۷۰۰ هزار سرباز رفتن کویتو پس گرفتن ۷۰۰ هزار سرباز آمریکایی فقط رفت با سربازای بش ۹۰۰ هزار تا این جنگ با ایران اگر آمریکا بخواد نیروی زمینی بیاره این بالای ۱ میلیون سرباز می‌خواد معلومه که همچین کاری نمی‌کنه متحدی هم نداره که باهاش بجنگه اونجا بود بریتانیا اومده بود

[25:37]
بقیه کمک می‌کردند اینجا که کسی تنهاست، تک و تنهاست. اینه که نه این جنگ اونجوری پیش نمیره اون کارو نخواهد کرد اون نقطه صفر هم نخواهد رسید قرار هم نیست که من و شما اینجا بگیم که مردم بیاید تو خیابون، قراره که اگر مردم ایران می‌خوان بیان تو خیابون ما از ابزارهایی استفاده کنیم برای کمک به اون‌ها کمک بشه بهش مثلاً چه ابزارهایی؟ صداشونو باید برسونیم، کمک نظامی براشون بگیریم، حمایت نظامی بگیریم، ساپورت بگیریم؛ باید همین کار رو انجام بدیم ببینید در بحث شما فراخوان پرسیدید ببینید هیچگاه یه بار شما در یک کشوری نیروی متشکل اسلحه

[26:21]
به دست داری در مقابل این حکومت داری مبارزه میکنی، حکومت با این ماهیت اونجا فراخوان میدی نیرو هاتو میاری تو میدان اصلاً میگی آقا پس فردا مثلاً ساعت ۸ ما تو خیابونیم اصلاً شما یک حزب فراگیری درست کردی مثلاً با ۲ میلیون عضو فراخوان میدی اونا بیان این شدنیه؛ یه بار این شکلی نیست حرکت‌های اعتراضی تو ایران بر اساس بستر طبیعی جامعه شکل می‌گیره ولی همیشه پراکنده بوده ما یه نیروی هماهنگ کننده می‌خواستیم که بتونه رهبری این جریانو به عهده بگیره البته کمک‌های دیگه رم می‌کنه مثلاً بهش مبنای نظری میده هدف تعریف می‌کنه سمبل تعریف می‌کنه پرچم تعریف

[27:04]
کرده حالا پرچم که تعریف نکرده بوده ولی گذاشته فلسفه میده به اون حرکت اعتراضی شما الان شاهزاده رضا پهلوی رو داری برای این کار ولی ما حزب فراگیری در داخل ایران نداریم که اعضای مشخص داشته باشه یا مثلاً نمی‌دونم مثلا چه می‌دونم ۳۰۰ هزار نیروی چریکی که تربیت شده که در خیابون به همین خاطر همین خود شاهزاده در مورد گارد جاویدان گفته از اعضای اونا چی فکر نمی‌کنید کسی باشه؟ ببینید این‌ها این‌ها همه هسته‌هایی هستن که به هم متصل نیستند به خاطر اینکه اگه متصل بودن که الان لو می‌رفتند. شما یک نیروی منسجم یکدست نداری، شما نیروهایی

[27:47]
داری در شهرهای مختلف که باهات همکاری می‌کنند. وقتی یک حرکتی شکل می‌گیره این‌ها میرن به کمک تقویتش می‌کنند قدرتمندترش می‌کنند. ولی در چنین جامعه‌ای حرکت باید بر اساس بستر طبیعی شکل بگیره. اصلاً شما ایرانو فراموش کن خارج کشور ما یه تجمع بزرگ داشتیم ۱۴ فوریه در ۳ شهر بزرگ جهان هر شهر بالای ۳۰۰ هزار تا آدم اومد درسته همین فردا اگر آقای شاهزاده رضا پهلوی بخواد فراخوان بده برای مثلاً چند هفته دیگه آیا اون تکرار میشه؟ نمیشه؛ چرا نمیشه؟ چون اون ساختار وجود نداره چه شکلی اونجوری میشه؟ باید کاملاً برعکس طی بشه یعنی اول باید

[28:34]
فعالین سیاسی شروع کنند شروع کنند حرف زدن تو محیط مجازی نوشتن شما از تحرکی که تو جامعه شکل می‌گیره در داخل و خارج کشور متوجه میشی که الان زمان یه اقدامه اصلاً ما این بحث‌هایی که می‌کردیم در هفته‌های قبل از قیام ما گفتیم بسیار نزدیکه خب مؤلفه‌ها را می‌دیدیم دیگه شما این مؤلفه‌ها را در محیط مجازی می‌بینی در محیط واقعی هم می‌بینی اعتراض‌ها رو می‌بینی حرکت‌ها رو می‌بینی شکل واکنش آدم‌های منفرد و مؤثر می‌بینی میزان خشم نهفته رو می‌بینی محتوایی که تولید می‌کنند رو می‌بینی ویدئوها رو می‌بینی میگی الان

[29:18]
زمان شکل‌گیری اون اتفاق است اینجوری پیش‌بینی می‌کنی کسی اگر این‌ها رو بتونه با یک سری حالا ابزارها با کمک یه چند نفر درست ارزیابی کنه و بررسی بکنه می‌فهمه زمانش هست. من به شما میگم که الان امروز ما با هیچ روشی نمی‌تونیم اون تجمع ۱۴ فوریه رو شکل بدیم ولی چطور می‌تونیم شکلش بدیم؟ از پایین باید شروع بشه. یعنی اول باید همین الان ۳ روز اینترنت باز شده فیلم‌ها داره میاد. فیلم‌هایی که تایمش الان میره پایین همش فیلم‌های ۱۸ و ۱۹ دی هست و شب مرگ خامنه‌ای شما نگاه کن با همین فیلم‌هایی که بچه‌های ایران فرستادند

[30:03]
اکانت‌های بچه‌های خارج از کشور نگاه کن که اون‌ها الان دارن چه محتوایی تولید می‌کنند. کلاً کنش خارج کشور متصله به اتفاق داخل کشور از اونجا انرژی میاد همین‌هایی که تا دو سه روز پیش داشتند به این اکتیویست و اون اکتیویست فحش می‌دادن اون به این می‌گفت الان همه رفتند متمرکز شدند روی این فیلم‌های داخل کشور روی ارتباط گرفتن انعکاس و اون چیزی که از داخل میاد همین روند اگه طی بشه شاید بگم ۱ ماه دیگه زمینه‌اش فراهم میشه برای خارج کشور ما الان نیازمند این هستیم که دوباره چند تا کنش این شکلی بیرون شکل بدیم. این یه فراخوان می‌خواد ولی قبل از صدور

[30:49]
فراخوان بسترسازی می‌خواد حتی در خارج کشور، در داخلم همین‌طوره. شما فراخوان رو باید زمانی بدی که بستنش فراهم شده. به همون دلیلی که اولش عرض کردم برای اینکه شما نیروی سازماندهی نداری چریک که نداری که اونجا که آدم‌های زیادی داری هسته‌هایی داری تماس می‌گیرند همین الان خود من که تازه اصلاً کارم کار روزنامه‌نگاری کارم اون کار نیست بخش‌های زیادی از داخل کشور به من تماس میگن آقا ما منتظر اقدامیم این فراخوانِ کیه؟ شما مطمئن باش که شاهزاده رضا پهلوی و تیمش ۵۰ برابر اینو ۱۰۰ برابر اینو می‌گیرند می‌فهمند که این هسته‌ها آماده‌ان ولی اگر

[31:36]
فراخوان بدهند که خب همه اینا کشته میشن. این که زمانش نیست. جامعه باید آماده بشه برای اون اقدامه. حالا ما اون اون حرکتو دوباره میشه شکلش داد و شکلم می‌گیره. یعنی حالا در داخل که ما شکل نمیدیم. ما در بیرون میشه شکلش داد. در داخل خودش شکل می‌گیرد. اتفاقاً در داخل شکل می‌گیرد در بیرون تبدیل به عکس‌های قوی‌تر میشه. این شکل می‌گیره به زودی ولی اینو شما چه‌جوری می‌خوای دوباره بکشی تو خیابون که اون اتفاق ۱۸ حالا نه به اون شدت در حد کمترش نیفته این تلفیق می‌خواد با یه کمک خارجی این زمانش تو همون ۴۰ روز بود این این مشکل اینه

[32:21]
تو اگه می‌خواهی که مطمئن بشی که اصلاً من به شما میگم که الان اینا دارن میرن برای مذاکره این الان مذاکره اولی رو اینا امضا کردند رفتند شهر سوسوز مذاکره ظرف سه روز این‌ها نزدیک شدند به توافق دیگه چیکار می‌تونیم بکنیم ما؟ اون امضا می‌کنه نیروش برمی‌داره میره اون نزدیک به توافق باشه نادیده می‌گیره تو رو الان میشه با شلوغ کردن غرب با شلوغ کردن خیابان‌های غرب ممانعت کرد من اصلاً یه چیزی که تعجب می‌کنم از بسیاری از کنشگران خودمون اصلاً من فقط دارم در مورد خارج از ایران صحبت می‌کنم ما در زمانی که این کشتار انجام شد تا روزی که حمله کردند ما

[33:08]
چندین این تجمع بزرگ هفته هفته هر روز بیشتر از قبل داریم انعکاس میدیم وضعیت داخل ایران رو اونا دارن تند تند نیرو میارن اونطور آماده میشه برای جنگ اون می‌خواد بجنگه ولی ما یه کنشی رو انجام دادیم ولی خب اصلاً ما نمیدادیم اونو انجام بدیم الان اون کنشه لازمه اونی که داره نگاه می‌کنه نادیده بگیره نشنیده بگیره که این داخل کشور چه اتفاقی داره میفته مردم کشته دارن میشن می‌خواد نادیده بگیره این بازیشو باید به هم بزنی وقتی یه عالم سناتور جمهوریخواه وقتی مارک لوین داره می‌نویسه که آقا مردم ایران معامله نمی‌خواستند تغییر رژیم

[33:54]
می‌خواستند تو باید به مارک لوین خوراک بدی دیگه بهش دیتا بدی ابزار بدی بهش تصویر بدی فوتج بدی که مارک لوین بتونه دفاع کنه از در داخل که خب همه می‌دونیم کشتاره در خارج کشتار نیست که؛ مردم بچه‌های خارج ما وقتی داخل ایران اینترنتا رو می‌بندند از ایران صدای دلسرد میشن جایی که باید بدوند دلسرد میشن جایی که همه هستن و دارن میگن و پشت هم نمی‌دونم داره تصویر و فیلم میاد و این‌ها که دویدن نمی‌خواد جایی که اونور اینترنتش بسته شده صدایش خفه شده ما باید ۴ برابر بدویم چون از ایران صدا نمیاد این بیرون هم آرام آرام آرام ددش اومد پایین

[34:46]
فراخوان بیرون الان به شدت لازمه ولی قبل از اینکه اون فراخوان صادر بشه باید بسترش قشنگ دیده بشه یعنی شما من در ۲ هفته مونده بود به زمانی که فراخوان چهاردهم صادر شد فکر کنم حالا یک هفته در نمی‌دونم چقدر قبلش بود یعنی شرایط تو بررسی می‌کردی می‌فهمیدی که قیامت خواهد شد. لازم نبود که چهاردهم بری ببینی. از روزهای قبلش ما می‌دونستیم قیامت خواهد شد. هم مونیخ هم تورنتو هم نمی‌دونم ونکوور هم لس‌آنجلس می‌دونست همه جا می‌ترکه. لندن که جزو شهرهای برنامه نبود ۵۰ هزار نفر اومده بودند. مشخص بود شهرهای چه شکلیه. پلی ۷۰ هزار نفر آقای آقازاده

[35:33]
حالا بیشتر یعنی می‌خوام بگم حتی کسی که این بیرون هست قبل از روز فراخوان هم می‌تونه بفهمه که فراخوان ۲ هفته دیگه در چه سطحی برگزار میشه از سطح کنش الان میشه فهمید من میگم همه این هسته‌هایی که در خارج کشور تو این ماه‌ها زحمت کشیدند ببینید فضا رو باید به گونه‌ای ما آماده کنیم که مطالبه کنیم شاهزاده فراخوان بده یعنی اون اون اصلاً این روند این شکلی کار می‌کنه شاهزاده میره در یه نشست میشه کمپینش دقیقاً می‌خواستم همینو بپرسم بگم منظورتون شاهزاده‌ست دیگه آره دیگه ایشون باید فراخوان بده دیگه ولی فراخوان بده فراخوان مؤثر می‌خوایم دیگه

[36:19]
نمی‌خوایم که همینجوری یه فراخوان بده که یه چیزی رد کنیم بره که می‌خوایم یه چیزی عین ۱۴ فوریه بسازیم در خارج کشور ما باید بسترشو فراهم کنیم دیگه که اون به الان شاهزاده رضا پهلوی اصلاً منبع مشروعیت شاهزاده کجاست؟ مردمند دیگه مردم ۱۸ و ۱۹ به فراخوانش اومدند رهبری شاهزاده تثبیت شد تو ۴۰ روز اومدند گفتند که مسئول کشتار مردم کسین که دعوت کردند چهلم بچه‌ها که شد خانواده‌ها پوستر شاهزاده رو بردن بالا شعارها رو تکرار کردند تو دهن بقیه زدند که نخیر این حرکت نخوابیده راه ما همونه بیرون ایران قیامت شد تا همین بین شاید یک سال پیش اگر یه تجمعی

[37:08]
این بیرون تشکیل میشد ۱۰۰ تا پرچم می‌رفت بالا می‌افتادند به جون هم همه شدن یکدست این اتفاق رفت و تثبیت کرد خب این وقتی بخوابه همین منبع مشروعیت کسی که صادقانه شما فکر نمی‌کنید چراغ سبز خود آقای نتانیاهو و خود آقای ترامپ باعث بیشتر دلگرمی خود شاهزاده شد حتی ما نمونه‌اشو چهارشنبه‌سوری دیدیم دیگه اولش گفت نیاین خیلی مراقب باشید ولی وقتی که بحث ریزپرنده‌ها و زدن حالا پایگاه‌ها و اون ایست بازرسی‌ها شد با خیال راحت گفت بیاین بیاین هیچ مشکلی هم نیست نمی‌دونم منظورتون چیه الان نه منظورم اینه که اون زمانی که شاهزاده

[37:52]
در مورد هجدهم نوزدهم اومد این صحبتو کرد فکر نمی‌کنید یک چراغ سبزی بالاخره از لیندسی گراهام یا ارتباط نزدیکی که خی نه عزیز من اصلاً لیندسی گراهام هجدهم کجا بود؟ در ۱۸ و ۱۹ چیزی که باعث فراخوان شد اتفاقی بود که تو خیابان‌های ایران داشت رخ می‌داد. در اون روزهای منتهی به هجده و نوزدهم شهرهای ۵۰ هزار نفری شب می‌آمدند در تسخیر مردم بود. شهری که شما اسمشو اصلاً نشنیده بودی به عنوان هیچ‌وقت یک مرکز سیاسی انقدر اینا شهر کجا بود این شهر؟ هر شب تسخیر میشد برنج‌ها رو پرت کردند بالا تصویری از نه نه اون چیز بود برنج آمده بود

[38:40]
ممسنی نه ممسنی نه نه ممدسنی نبود ای وای حالا ببین می‌خوام بگم که ببین آبدان بله آبدانان آبدان در شهر آبدان ۳ بار این شهر تسخیر شد شب دست مردم بود صبح دست حکومت اصلاً تصویری که تو خیابان‌های ایران بود این شکلی بود بعد یک بحثی شکل گرفته بود که این در تهران در تهران روز اول مردم اومدند ولی بعد دیگه رفته شهرستانا تهران خبری نیست این به زودی می‌خوابه تا اینکه اون فراخوان تهران برگزار شد که هر کسی محتوای اون فراخوان حرکت دوباره بازار تهرانو بخونه می‌فهمه مدل تیم شاهزاده‌ست برای اینکه می‌گیره یا نمی‌گیره اون گرفت

[39:32]
دوباره بازار تهران بعد از یک هفته تسخیر شد همون شب شاهزاده فراخوان ۱۸ ۱۹ را صادر کرد تصویر تو خیابان این بود که خیابان آماده‌ست منتظر یک فراخوان‌دهنده است که اینو جمع کنه اون بضاعت اگر نبود چرا باید همچین چیزی انجام میشد کمک در راه هست آقای ترامپ چه زمانی بود قبلشون یا بعدش یعنی کمک در راه هست آقای نه اولاً که آقای ترامپ از اول یه جمله گفته بود که اگر فلان کار رو بکنید من نمی‌دونم من ایستادگی می‌کنم مؤثر شد ۱۳ ببین تأثیر تأثیر حرفا نه اون اون حرف‌های آتشین آقای ترامپ که حتی بعد از هجدهم بود برید نمی‌دونم بگیرید اونجا رو من پشت سرتون

[0x4015]
هستم سه‌شنبه‌ای بعدش بود ولی آره آقای ترامپ قبلش چند بار گفت تأثیر حرف آقای ترامپ شاید روی مردم بود به مردم قوت داد ولی آن چیزی که باعث شد که اون فراخوان مؤثر باشه اتفاق بود که شب‌های گذشته رخ داده بود اون اتفاق خیلی مؤثر بود حالا اصلاً شما بگید که آقا نقش اون [گلویش را صاف می‌کند] کمک ترامپ هم در دلگرمی مردم خیلی مؤثر بود ولی آنچه که مشخص بود این بود که فراخوان زمانی صادر شد که مشخص بود بعد از صدور این فراخوان این موفقیت‌آمیز انجام میشه اینش مهم بود در خارج از کشورم همین طور بود شما وقتی که برای ۱۴ فوریه

[40:56]
فراخوان دادیم ما مشخص بود این میگی می‌گیره و خیلی چیز عجیب و غریب به جا می‌مونه. من میگم الان کسی که میگه که الان فراخوان صادر میشه کی صادر میشه همین الان با مشاهده میدان میشه فهمید که الان زمان فراخوان نیست این زمانش رو باید به وجود آورد الان اینترنت باز شده بسیار عالی از همین فرصت استفاده کنیم از همین فرصت استفاده کنیم تو فضای مجازی تو فضای حقوقی تمام ابزارهایی که به دست داریم رو باید به گونه‌ای رقم بزنیم که آقا ما اصلاً می‌خوایم خارج کشور خب می‌خوایم پیام برسونیم دیگه آقای لیندسی گراهام ما الان می‌تونیم در آمریکا در جاهای دیگه

[41:39]
تجمع برگزار کنیم از همین سناتورهای آمریکایی مقام‌های همین اروپایی دوباره دعوت کنیم بیایند تو برنامه‌های ما شرکت کنند ببینید یه چیزی رو ما با خودمان کنار بیاییم این مسیر مسیری نیست که یک‌شبه نتیجه بده و اینجوری نیست که اگر یه جایی یک کاری کردیم در خیابان به نتیجه دلخواه نرسید دیگه نمی‌رسه. اگر نگاه کنید به کشورهای مشابه به همین فلسطینی‌ها که سال‌هاست دارن این کارو انجام میدن مندر زمانی که سوئد بودم خیلی با این گروه‌های سوری کار می‌کردم. خسته نمی‌شدند. جهان نادیده گرفته بود حملات شیمیایی اسد رو به این‌ها ولی ول نمی‌کردند.

[42:28]
ول نمی‌کردند. مهم‌ترین مؤلفه‌ای که به اسد اجازه نمی‌داد که بازسازی کنه خودش رو و برگرده روابطشو با جهان تنظیم بکنه همینا بودند ول نمی‌کردند شاید بگم چندین سال این‌ها در یک نقاطی هر هفته تجمع داشتند تصاویر رو می‌آوردند با خبرنگارها حرف می‌زدند مستند داکومنت می‌ساختند ول نمی‌کردند این راه یک‌شبه نتیجه نمیده. اثر گذاشتن روی سیاست‌مدار یه کار یک‌شبه و دوشبه نیست. ما در مرحله قبلی برای خیلی از این سیاست‌مداران علامت سؤال درست کردیم. این‌ها اصلاً باور نمی‌کردند یه کشوری که زیر مثلاً ضرب یه حکومت سرکوبگر باشند پرچم

[43:21]
اسرائیلم ببرن بالا. فلسفه این کارو نمی‌فهمیدند. تازه کم‌کم توی صحبت‌ها دارن فلسفه ما هنوز با سؤال قرار می‌گیریم که چرا این کارو دارید می‌کنید شما؟ چون عمدتاً این جریان‌ها جریان‌هایی که این شکل اکثراً چپن و اکثراً ضد اسرائیلم هستن و این‌ها زمان می‌بره. زمان می‌بره. باید اینو جا بیندازی که چرا ما این کارو انجام میدیم؟ چرا ما مسئلمون با جبهه مقاومت با این جبهه ترور عین اسرائیله؟ چرا علی خامنه‌ای جمهوری اسلامی این‌ها حامی فلسطین نیستند؟ اینا حامی شبکه ترورند. یعنی این‌ها رو جا انداختن زمانبره. کار یک شب و دو شب نیست.

[44:05]
ولی این راهو نمیشه خسته شد. نمیشه وسطش ول کرد. الان مردم ایران بیش از من و شما نگرانند بیش از من و شما استرس دارند. بیش از من و شما ناراحتند از این شکل توقف جنگ و به کمک احتیاج دارند. نمیشه مریض شد. نمیشه ول کرد نمیشه نیمه‌کاره رها کرد. همین الان شما نگاه کنید که شاهزاده رضا پهلوی هنوز سعی می‌کنه ماهی یک بار چند هفته یه بار بره در این جای شرکت بکنه و حرف بزنه پیام مردم ایران رو برسونه ولی منبع مشروعیتش داره هی فاصله می‌گیره ازش یعنی چی فاصله می‌گیره یعنی از آخرین کنش خیابانی در داخل یا خارجه

[44:49]
ایران داره فاصله می‌گیریم ما نیازمند تکرارش هستیم ما باید مدام تکرار کنیم که این مجموعه بخش بزرگی از جامعه ایران هنوز با شاهزاده رضا پهلویه و این حرفشو باید گوش بدید. شما اگر الان در تقابل با جمهوری اسلامی به بن‌بست خوردید گیر کردید کار پیش نمیره برای اینکه این عاملو کنار گذاشتید این عامل هنوز وجود داره باید این رو نگه دارید باید سمت مردم بیاید باید کمک بکنید که مردم بتونن سرنوشتو تغییر بدن در جنگ قبلی کمک نکردید به مردم اینو باید به گوش این سناتورهای آمریکایی برسونیم آقا این کمک شما نیروی زمینی نداری به کمک مردم ایران احتیاج

[45:37]
داری و این کمکو نکردی و اتفاقاً راه غلطی رفتی. الان خیلی‌ها دارن در مورد تاکتیک اشتباه ترامپ در مورد شکل جنگ نحوه جنگیدن نحوه مذاکره می‌نویسند اما راجع به این قسمت نمیگن که آقا شما باید از مردم ایران استفاده می‌کردید. ما به شکل واضح باید بگیم که آقا چه کمکی می‌خواستیم؟ چه کمکی می‌تونی به ما بکنی و نکردی؟ و چه کمکی می‌تونی در آینده به ما بکنی؟ ما باید اینو هی بگیم و هی تکرار کنیم. هی به آدم‌های مختلف بگیم. وقتی شاهزاده رضا پهلوی میره اونجا می‌شینه میگن که خیلی خب این تو هستی رهبر این انقلاب اینم مردم

[46:20]
طرفداراتن. خب بگو الان چی می‌خوای؟ باید به اون نقطه برسیم که یک مقام مؤثر یک سیاست‌مدار مؤثر برگرده از شاهزاده سؤال کنه. چی می‌خواین؟ چه چیزی نیاز دارین برای پیروزی انقلابتون؟ تو که الان میگه که اگر من حکومتو به دست بگیرم برنامه هسته‌ای رو می‌ذاریم کنار تنگه هرمز رو به حالت قبل برمی‌گردونیم همه چیزهایی که مسئله غربه رو انجام میدیم خب چی می‌خوای؟ هنوز به این سؤال نرسیدند باید برسونیمشون به این سؤال و این کار ماست ببخشید دیگه طولانی شد.`;
